{
	"mainContent": [
		{
			"title": "Discover a world of natural beauty",
			"description": "Welcome to arboretum, where you can find a diverse selection of trees and plants to transform your outdoor space into a peaceful oasis. Whether you're looking to create a lush garden, add shade to your patio, or enhance the beauty of your landscape, we have the perfect options for you.",
			"desktopImage": "./src/assets/img/desktop-image-hero-1.webp",
			"mobileImage": "./src/assets/img/mobile-image-hero-1.webp",
			"imageAlt": "Three trees in pots on a concrete wall, in the style of octane render, zen-inspired, uhd image, mundane materials, engineering/construction and design, tondo, texture-rich landscapes."
		},
		{
			"title": "Bringing nature's beauty to your doorstep",
			"description": "arboretum is dedicated to providing unmatched quality and variety for nature lovers across the country. Our experts combine knowledge and passion to bring your garden vision to life. Create an outdoor space in your own style with our collection and make your property a reflection of your love for nature.",
			"desktopImage": "./src/assets/img/desktop-image-hero-2.webp",
			"mobileImage": "./src/assets/img/mobile-image-hero-2.webp",
			"imageAlt": "A greenhouse with trees growing in rows, in the style of 8k resolution, commercial imagery, lens flares, caras ionut, uhd image, raw materials, govaert flinck."
		},
		{
			"title": "Serving garden enthusiasts worldwide",
			"description": "With locations spanning the globe, it's easy for you to find the perfect trees for your garden. Locally, arboretum is present in numerous cities throughout the country. Use our store locator to find the nearest branch. Have any questions? Feel free to contact us today.",
			"desktopImage": "./src/assets/img/desktop-image-hero-3.webp",
			"mobileImage": "./src/assets/img/mobile-image-hero-3.webp",
			"imageAlt": "Tree in the middle of a garden, in the style of postmodern architecture and design, uhd image, danish design, earth tones, lively tableaus, luxurious, atmospheric ambiance."
		},
		{
			"title": "Nurtured with care and expertise",
			"description": "arboretum takes pride in using the best materials and practices to ensure the health and vitality of every tree we offer. With decades of experience in the industry, we understand what trees need to thrive in various environments.",
			"desktopImage": "./src/assets/img/desktop-image-hero-4.webp",
			"mobileImage": "./src/assets/img/mobile-image-hero-4.webp",
			"imageAlt": "A room is filled with five white potted trees, in the style of spherical sculptures, zen minimalism, golden light, wlad safronow, organic stone carvings, photorealistic representation, elegant simplicity."
		},
		{
			"title": "Discover the beauty of our trees",
			"description": "Our diverse collection includes a variety of trees to suit your garden's needs. Create a landscape that is not only visually stunning but also supports local biodiversity. From classic evergreens to majestic fruit trees, arboretum's product specialists are available to help you create your dream garden.",
			"desktopImage": "./src/assets/img/desktop-image-hero-5.webp",
			"mobileImage": "./src/assets/img/mobile-image-hero-5.webp",
			"imageAlt": "Indoor trees and plants in front of a glass wall, in the style of lifelike renderings, windows vista, bentwood, botanical abundance, phoenician art, neutral color palette, porcelain."
		}
	]
}
